Repository: Yespo-CDP/yespo-woocommerce
Catalog: languages/yespo-*.po
Languages: uk

source: Authorization
uk: Авторизація

source: Please enter your API Key for authorization
uk: Для авторизації будь ласка введіть свій API Key

source: Get the API Key by following next link
uk: API Key ви можете отримати за посиланням

source: Authorize
uk: Авторизуватися

source: Contacts and orders export
uk: Експорт контактів та замовлень

source: To start export contacts and orders, please click the «Data export» button
uk: Для початку передачі контактів і замовлень будь ласка натисніть кнопку «Експорт даних»

source: Contacts export status
uk: Статус передачі контактів

source: Contacts for export are not found
uk: Контактів для передачі не знайдено

source: Contacts are being transferred
uk: Відбувається передача контактів

source: Total contacts
uk: Всього контактів

source: Remains export users
uk: Залишилось користувачів

source: Exported contacts
uk: Передано контактів

source: Orders export status (orders transferring will start after the export of contacts are completed)
uk: Статус передачі замовлень (передача замовлень почнеться після завершення передачі контактів)

source: Orders for export are not found
uk: Замовлень для передачі не знайдено

source: Orders are being transferred
uk: Відбувається передача замовлень

source: Total orders
uk: Всього замовлень

source: Remains export orders
uk: Залишилось замовлень

source: Exported orders
uk: Передано замовлень

source: Data export
uk: Експорт даних

source: Authorization is successful
uk: Авторизація успішна

source: The authorization attempt failed, please check your API Key and try again
uk: Спроба авторизації невдала, перевірте будь-ласка API Key та спробуйте знову
